#version: 0.2
Ġ t
h e
i n
Ġ a
e d
Ġt he
e r
e n
in g
o r
a n
s t
č Ċ
Ġ o
a r
r e
Ġ c
Ġ f
Ġ h
i t
o u
o w
Ġa n
o n
Ġ b
a t
Ġ A
s e
Ġo f
a c
Ġ l
Ġ m
Ġ w
Ġan d
i s
Ġ he
Ġt o
e s
l l
r i
r o
v er
Ġ p
n e
Ġ d
Ġ e
d ri
g e
t i
Ġt h
ĠA dri
ĠAdri an
e p
t s
Ġ C
Ġ T
ar y
it y
Ġw a
b r
e l
h a
i br
l ed
t u
Ġ -
Ġ M
Ġ k
Ġ s
Ġ Ġ
Ġ in
Ġ st
Ġth at
ĠT he
ibr ary
' s
h y
n ing
t er
Ġ u
Ġ re
Ġ se
Ġh is
ou s
Ġb e
Ġl ibrary
Z ep
c o
f ac
i l
i on
l e
n ow
o s
p ter
Ġ Zep
or os
Ġf or
Ġf ro
Ġh i
ow er
ĠC ha
led ge
ĠM oros
Ġk now
hy r
ĠZep hyr
Ġfro m
ĠCha pter
Ġknow ledge
a l
a ll
g h
l d
o st
p on
r ti
t h
u l
Ġ F
Ġ I
Ġ g
Ġ n
Ġ en
Ġ it
Ġ ne
en t
en se
Ġc ity
it h
ou n
ou r
ow n
Ġb o
at ion
ac h
Ġl e
Ġp ower
Ġwa s
Ġu n
co ver
fac ts
rti facts
H e
U pon
W ith
a g
c re
d el
g u
i c
i r
i v
m an
o k
o l
o m
o del
q u
r on
t t
t w
t ed
u r
v en
Ġ S
Ġ j
Ġ r
Ġ He
Ġ Upon
Ġ With
Ġt own
in d
in e
Ġa b
Ġa rtifacts
or y
st er
ar i
Ġc l
Ġb y
ĠA s
se s
Ġm an
ne y
Ġe ach
ti c
tu r
Ġse cre
gh t
ĠI n
Ġit s
Ġne w
our ney
Ġbo ok
Ġsecre ts
B e
a b
a d
a m
a s
a in
c h
c i
e w
e en
e st
f ul
f oun
f ol
f ron
g o
g in
h ar
h is
i d
i m
i z
i ght
k ed
l es
o p
o gu
p l
s fol
t o
u man
y ster
Ġ 5
Ġ L
Ġ P
Ġ v
Ġ qu
Ġ Be
he d
he l
Ġa d
Ġa s
Ġa t
Ġthe m
Ġthe re
en re
ing s
an d
an ge
Ġo ver
ar ning
ar ked
Ġc iv
Ġf i
Ġf ind
Ġh all
Ġh uman
ou ld
ow ing
Ġan ci
on e
on g
on fron
Ġb ac
Ġm odel
Ġm yster
is cover
ll s
ll ed
ll owing
Ġp ro
Ġd e
Ġd iscover
Ġe x
ĠC ity
Ġwa y
tu re
tu ning
Ġs ense
Ġin s
Ġin to
Ġst ep
Ġre tur
Ġbe tw
il iz
Ġhi m
all y
Ġg re
Ġn am
oun t
Ġle arning
Ġpower ful
Ġun cover
ag ed
tt en
Ġj ourney
Ġtown sfol
Ġman aged
Ġnew foun
Ġbook s
go tten
ogu e
ĠBe gin
Ġciv iliz
Ġhuman ity
Ġanci ent
Ġbac k
Ġbetw een
Ġnam ed
Ġtownsfol k
Ġnewfoun d
Ġciviliz ation
