{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 569,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "in": 263,
      "Ġa": 264,
      "ed": 265,
      "Ġthe": 266,
      "er": 267,
      "en": 268,
      "ing": 269,
      "or": 270,
      "an": 271,
      "st": 272,
      "čĊ": 273,
      "Ġo": 274,
      "ar": 275,
      "re": 276,
      "Ġc": 277,
      "Ġf": 278,
      "Ġh": 279,
      "it": 280,
      "ou": 281,
      "ow": 282,
      "Ġan": 283,
      "on": 284,
      "Ġb": 285,
      "at": 286,
      "ĠA": 287,
      "se": 288,
      "Ġof": 289,
      "ac": 290,
      "Ġl": 291,
      "Ġm": 292,
      "Ġw": 293,
      "Ġand": 294,
      "is": 295,
      "Ġhe": 296,
      "Ġto": 297,
      "es": 298,
      "ll": 299,
      "ri": 300,
      "ro": 301,
      "ver": 302,
      "Ġp": 303,
      "ne": 304,
      "Ġd": 305,
      "Ġe": 306,
      "dri": 307,
      "ge": 308,
      "ti": 309,
      "Ġth": 310,
      "ĠAdri": 311,
      "ĠAdrian": 312,
      "ep": 313,
      "ts": 314,
      "ĠC": 315,
      "ĠT": 316,
      "ary": 317,
      "ity": 318,
      "Ġwa": 319,
      "br": 320,
      "el": 321,
      "ha": 322,
      "ibr": 323,
      "led": 324,
      "tu": 325,
      "Ġ-": 326,
      "ĠM": 327,
      "Ġk": 328,
      "Ġs": 329,
      "ĠĠ": 330,
      "Ġin": 331,
      "Ġst": 332,
      "Ġthat": 333,
      "ĠThe": 334,
      "ibrary": 335,
      "'s": 336,
      "hy": 337,
      "ning": 338,
      "ter": 339,
      "Ġu": 340,
      "Ġre": 341,
      "Ġse": 342,
      "Ġhis": 343,
      "ous": 344,
      "Ġbe": 345,
      "Ġlibrary": 346,
      "Zep": 347,
      "co": 348,
      "fac": 349,
      "il": 350,
      "ion": 351,
      "le": 352,
      "now": 353,
      "os": 354,
      "pter": 355,
      "ĠZep": 356,
      "oros": 357,
      "Ġfor": 358,
      "Ġfro": 359,
      "Ġhi": 360,
      "ower": 361,
      "ĠCha": 362,
      "ledge": 363,
      "ĠMoros": 364,
      "Ġknow": 365,
      "hyr": 366,
      "ĠZephyr": 367,
      "Ġfrom": 368,
      "ĠChapter": 369,
      "Ġknowledge": 370,
      "al": 371,
      "all": 372,
      "gh": 373,
      "ld": 374,
      "ost": 375,
      "pon": 376,
      "rti": 377,
      "th": 378,
      "ul": 379,
      "ĠF": 380,
      "ĠI": 381,
      "Ġg": 382,
      "Ġn": 383,
      "Ġen": 384,
      "Ġit": 385,
      "Ġne": 386,
      "ent": 387,
      "ense": 388,
      "Ġcity": 389,
      "ith": 390,
      "oun": 391,
      "our": 392,
      "own": 393,
      "Ġbo": 394,
      "ation": 395,
      "ach": 396,
      "Ġle": 397,
      "Ġpower": 398,
      "Ġwas": 399,
      "Ġun": 400,
      "cover": 401,
      "facts": 402,
      "rtifacts": 403,
      "He": 404,
      "Upon": 405,
      "With": 406,
      "ag": 407,
      "cre": 408,
      "del": 409,
      "gu": 410,
      "ic": 411,
      "ir": 412,
      "iv": 413,
      "man": 414,
      "ok": 415,
      "ol": 416,
      "om": 417,
      "odel": 418,
      "qu": 419,
      "ron": 420,
      "tt": 421,
      "tw": 422,
      "ted": 423,
      "ur": 424,
      "ven": 425,
      "ĠS": 426,
      "Ġj": 427,
      "Ġr": 428,
      "ĠHe": 429,
      "ĠUpon": 430,
      "ĠWith": 431,
      "Ġtown": 432,
      "ind": 433,
      "ine": 434,
      "Ġab": 435,
      "Ġartifacts": 436,
      "ory": 437,
      "ster": 438,
      "ari": 439,
      "Ġcl": 440,
      "Ġby": 441,
      "ĠAs": 442,
      "ses": 443,
      "Ġman": 444,
      "ney": 445,
      "Ġeach": 446,
      "tic": 447,
      "tur": 448,
      "Ġsecre": 449,
      "ght": 450,
      "ĠIn": 451,
      "Ġits": 452,
      "Ġnew": 453,
      "ourney": 454,
      "Ġbook": 455,
      "Ġsecrets": 456,
      "Be": 457,
      "ab": 458,
      "ad": 459,
      "am": 460,
      "as": 461,
      "ain": 462,
      "ch": 463,
      "ci": 464,
      "ew": 465,
      "een": 466,
      "est": 467,
      "ful": 468,
      "foun": 469,
      "fol": 470,
      "fron": 471,
      "go": 472,
      "gin": 473,
      "har": 474,
      "his": 475,
      "id": 476,
      "im": 477,
      "iz": 478,
      "ight": 479,
      "ked": 480,
      "les": 481,
      "op": 482,
      "ogu": 483,
      "pl": 484,
      "sfol": 485,
      "to": 486,
      "uman": 487,
      "yster": 488,
      "Ġ5": 489,
      "ĠL": 490,
      "ĠP": 491,
      "Ġv": 492,
      "Ġqu": 493,
      "ĠBe": 494,
      "hed": 495,
      "hel": 496,
      "Ġad": 497,
      "Ġas": 498,
      "Ġat": 499,
      "Ġthem": 500,
      "Ġthere": 501,
      "enre": 502,
      "ings": 503,
      "and": 504,
      "ange": 505,
      "Ġover": 506,
      "arning": 507,
      "arked": 508,
      "Ġciv": 509,
      "Ġfi": 510,
      "Ġfind": 511,
      "Ġhall": 512,
      "Ġhuman": 513,
      "ould": 514,
      "owing": 515,
      "Ġanci": 516,
      "one": 517,
      "ong": 518,
      "onfron": 519,
      "Ġbac": 520,
      "Ġmodel": 521,
      "Ġmyster": 522,
      "iscover": 523,
      "lls": 524,
      "lled": 525,
      "llowing": 526,
      "Ġpro": 527,
      "Ġde": 528,
      "Ġdiscover": 529,
      "Ġex": 530,
      "ĠCity": 531,
      "Ġway": 532,
      "ture": 533,
      "tuning": 534,
      "Ġsense": 535,
      "Ġins": 536,
      "Ġinto": 537,
      "Ġstep": 538,
      "Ġretur": 539,
      "Ġbetw": 540,
      "iliz": 541,
      "Ġhim": 542,
      "ally": 543,
      "Ġgre": 544,
      "Ġnam": 545,
      "ount": 546,
      "Ġlearning": 547,
      "Ġpowerful": 548,
      "Ġuncover": 549,
      "aged": 550,
      "tten": 551,
      "Ġjourney": 552,
      "Ġtownsfol": 553,
      "Ġmanaged": 554,
      "Ġnewfoun": 555,
      "Ġbooks": 556,
      "gotten": 557,
      "ogue": 558,
      "ĠBegin": 559,
      "Ġciviliz": 560,
      "Ġhumanity": 561,
      "Ġancient": 562,
      "Ġback": 563,
      "Ġbetween": 564,
      "Ġnamed": 565,
      "Ġtownsfolk": 566,
      "Ġnewfound": 567,
      "Ġcivilization": 568
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "č",
        "Ċ"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "r"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "r",
        "i"
      ],
      [
        "r",
        "o"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "d",
        "ri"
      ],
      [
        "g",
        "e"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "ĠA",
        "dri"
      ],
      [
        "ĠAdri",
        "an"
      ],
      [
        "e",
        "p"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "ar",
        "y"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "b",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "h",
        "a"
      ],
      [
        "i",
        "br"
      ],
      [
        "l",
        "ed"
      ],
      [
        "t",
        "u"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "st"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "ibr",
        "ary"
      ],
      [
        "'",
        "s"
      ],
      [
        "h",
        "y"
      ],
      [
        "n",
        "ing"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġ",
        "se"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġl",
        "ibrary"
      ],
      [
        "Z",
        "ep"
      ],
      [
        "c",
        "o"
      ],
      [
        "f",
        "ac"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "on"
      ],
      [
        "l",
        "e"
      ],
      [
        "n",
        "ow"
      ],
      [
        "o",
        "s"
      ],
      [
        "p",
        "ter"
      ],
      [
        "Ġ",
        "Zep"
      ],
      [
        "or",
        "os"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġf",
        "ro"
      ],
      [
        "Ġh",
        "i"
      ],
      [
        "ow",
        "er"
      ],
      [
        "ĠC",
        "ha"
      ],
      [
        "led",
        "ge"
      ],
      [
        "ĠM",
        "oros"
      ],
      [
        "Ġk",
        "now"
      ],
      [
        "hy",
        "r"
      ],
      [
        "ĠZep",
        "hyr"
      ],
      [
        "Ġfro",
        "m"
      ],
      [
        "ĠCha",
        "pter"
      ],
      [
        "Ġknow",
        "ledge"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "ll"
      ],
      [
        "g",
        "h"
      ],
      [
        "l",
        "d"
      ],
      [
        "o",
        "st"
      ],
      [
        "p",
        "on"
      ],
      [
        "r",
        "ti"
      ],
      [
        "t",
        "h"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "ne"
      ],
      [
        "en",
        "t"
      ],
      [
        "en",
        "se"
      ],
      [
        "Ġc",
        "ity"
      ],
      [
        "it",
        "h"
      ],
      [
        "ou",
        "n"
      ],
      [
        "ou",
        "r"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ac",
        "h"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġp",
        "ower"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "co",
        "ver"
      ],
      [
        "fac",
        "ts"
      ],
      [
        "rti",
        "facts"
      ],
      [
        "H",
        "e"
      ],
      [
        "U",
        "pon"
      ],
      [
        "W",
        "ith"
      ],
      [
        "a",
        "g"
      ],
      [
        "c",
        "re"
      ],
      [
        "d",
        "el"
      ],
      [
        "g",
        "u"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "v"
      ],
      [
        "m",
        "an"
      ],
      [
        "o",
        "k"
      ],
      [
        "o",
        "l"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "del"
      ],
      [
        "q",
        "u"
      ],
      [
        "r",
        "on"
      ],
      [
        "t",
        "t"
      ],
      [
        "t",
        "w"
      ],
      [
        "t",
        "ed"
      ],
      [
        "u",
        "r"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "He"
      ],
      [
        "Ġ",
        "Upon"
      ],
      [
        "Ġ",
        "With"
      ],
      [
        "Ġt",
        "own"
      ],
      [
        "in",
        "d"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġa",
        "rtifacts"
      ],
      [
        "or",
        "y"
      ],
      [
        "st",
        "er"
      ],
      [
        "ar",
        "i"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "se",
        "s"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "ne",
        "y"
      ],
      [
        "Ġe",
        "ach"
      ],
      [
        "ti",
        "c"
      ],
      [
        "tu",
        "r"
      ],
      [
        "Ġse",
        "cre"
      ],
      [
        "gh",
        "t"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "our",
        "ney"
      ],
      [
        "Ġbo",
        "ok"
      ],
      [
        "Ġsecre",
        "ts"
      ],
      [
        "B",
        "e"
      ],
      [
        "a",
        "b"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "in"
      ],
      [
        "c",
        "h"
      ],
      [
        "c",
        "i"
      ],
      [
        "e",
        "w"
      ],
      [
        "e",
        "en"
      ],
      [
        "e",
        "st"
      ],
      [
        "f",
        "ul"
      ],
      [
        "f",
        "oun"
      ],
      [
        "f",
        "ol"
      ],
      [
        "f",
        "ron"
      ],
      [
        "g",
        "o"
      ],
      [
        "g",
        "in"
      ],
      [
        "h",
        "ar"
      ],
      [
        "h",
        "is"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "z"
      ],
      [
        "i",
        "ght"
      ],
      [
        "k",
        "ed"
      ],
      [
        "l",
        "es"
      ],
      [
        "o",
        "p"
      ],
      [
        "o",
        "gu"
      ],
      [
        "p",
        "l"
      ],
      [
        "s",
        "fol"
      ],
      [
        "t",
        "o"
      ],
      [
        "u",
        "man"
      ],
      [
        "y",
        "ster"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġ",
        "Be"
      ],
      [
        "he",
        "d"
      ],
      [
        "he",
        "l"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "en",
        "re"
      ],
      [
        "ing",
        "s"
      ],
      [
        "an",
        "d"
      ],
      [
        "an",
        "ge"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "ar",
        "ning"
      ],
      [
        "ar",
        "ked"
      ],
      [
        "Ġc",
        "iv"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġh",
        "all"
      ],
      [
        "Ġh",
        "uman"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ow",
        "ing"
      ],
      [
        "Ġan",
        "ci"
      ],
      [
        "on",
        "e"
      ],
      [
        "on",
        "g"
      ],
      [
        "on",
        "fron"
      ],
      [
        "Ġb",
        "ac"
      ],
      [
        "Ġm",
        "odel"
      ],
      [
        "Ġm",
        "yster"
      ],
      [
        "is",
        "cover"
      ],
      [
        "ll",
        "s"
      ],
      [
        "ll",
        "ed"
      ],
      [
        "ll",
        "owing"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġd",
        "iscover"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "ĠC",
        "ity"
      ],
      [
        "Ġwa",
        "y"
      ],
      [
        "tu",
        "re"
      ],
      [
        "tu",
        "ning"
      ],
      [
        "Ġs",
        "ense"
      ],
      [
        "Ġin",
        "s"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "Ġst",
        "ep"
      ],
      [
        "Ġre",
        "tur"
      ],
      [
        "Ġbe",
        "tw"
      ],
      [
        "il",
        "iz"
      ],
      [
        "Ġhi",
        "m"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġg",
        "re"
      ],
      [
        "Ġn",
        "am"
      ],
      [
        "oun",
        "t"
      ],
      [
        "Ġle",
        "arning"
      ],
      [
        "Ġpower",
        "ful"
      ],
      [
        "Ġun",
        "cover"
      ],
      [
        "ag",
        "ed"
      ],
      [
        "tt",
        "en"
      ],
      [
        "Ġj",
        "ourney"
      ],
      [
        "Ġtown",
        "sfol"
      ],
      [
        "Ġman",
        "aged"
      ],
      [
        "Ġnew",
        "foun"
      ],
      [
        "Ġbook",
        "s"
      ],
      [
        "go",
        "tten"
      ],
      [
        "ogu",
        "e"
      ],
      [
        "ĠBe",
        "gin"
      ],
      [
        "Ġciv",
        "iliz"
      ],
      [
        "Ġhuman",
        "ity"
      ],
      [
        "Ġanci",
        "ent"
      ],
      [
        "Ġbac",
        "k"
      ],
      [
        "Ġbetw",
        "een"
      ],
      [
        "Ġnam",
        "ed"
      ],
      [
        "Ġtownsfol",
        "k"
      ],
      [
        "Ġnewfoun",
        "d"
      ],
      [
        "Ġciviliz",
        "ation"
      ]
    ]
  }
}